{
  "ale": { "branch": "master" },
  "auto-pairs": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "dracula": { "branch": "master" },
  "emmet-vim": { "branch": "master" },
  "goyo.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "markdown-drawer": { "branch": "master" },
  "markdown-preview.nvim": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "nerdtree-git-plugin": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "tabular": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-airline-themes": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-lastplace": { "branch": "master" },
  "vim-markdown": { "branch": "master" },
  "vim-nerdtree-syntax-highlight": { "branch": "master" },
  "vim-prettier": { "branch": "master" },
  "vim-renumber": { "branch": "master" },
  "vim-surround": { "branch": "master" }
}